{
  "landing:title": "Atlas Nowoczesności",
  "landing:subtitle": "Kolekcja sztuki XX i XXI wieku",
  "navbar:about": "O wystawie",
  "navbar:generativity": "Generatywność",
  "navbar:photos": "Zdjęcia",
  "navbar:resources": "Zasoby",
  "informative:intro": "„Atlas nowoczesności” to wystawa pozwalająca w nowy sposób spojrzeć na Kolekcję sztuki XX i XXI wieku, ale przede wszystkim – to snuta za pomocą dzieł z niej pochodzących opowieść o nowoczesności i jej znaczeniu dla nas dzisiaj. Nieprzypadkowo nowoczesność staje się przedmiotem refleksji w Muzeum Sztuki w Łodzi. Nie ma w Polsce drugiego muzeum, którego związki z nowoczesną kulturą byłyby równie mocne.",
  "informative:zeroParagraph": "Koniec nowoczesnej epoki i nadejście nowych czasów – czasów, w których miałyby obowiązywać inne paradygmaty – obwieszczano już wielokrotnie. Mimo to, świat jaki znamy, wciąż w istotnej mierze określają zjawiska, procesy, idee i wyobrażenia, które pojawiły się w nowoczesności. Kultura, modele naukowej wiedzy, rzeczywistość społeczna, formy polityczności, mechanizmy ekonomiczne, nasze wyobrażenia o sobie samych, wreszcie nasze pragnienia i lęki – temu wszystkiemu kształt nadała nowoczesność. Poznawanie nowoczesności jest zatem konieczne, jeśli staramy się zrozumieć współczesny świat i chcemy się w nim odnaleźć.",
  "informative:firstParagraph": "Wystawa w ms² nie opowiada o dziejach nowoczesności ujętych chronologicznie ani tym bardziej o historii modernistycznej sztuki. Skupia się natomiast na najważniejszych zjawiskach, które w powszechnym odczuciu wiążą się z tym, co nowoczesne, takich jak: emancypacja, autonomia, industrializacja, kapitał, urbanizacja, eksperyment, mechanizacja czy rewolucja. Tworząc wokół każdego z nich „kolaż” zbudowany z dzieł pochodzących z różnych okresów, reprezentujących różne estetyki i różne artystyczne postawy, wystawa stawia pytania o to, jak zmieniał się charakter tych zjawisk, jak zmieniało się ich postrzeganie a przede wszystkim o to, jak dalece kształtują one dzisiejszą rzeczywistość.",
  "informative:secondParagraph": "„Atlas nowoczesności” to kolejny etap rozpoczętych siedem lat temu prac nad kolekcją Muzeum Sztuki, których celem jest badanie, reinterpretacja i aktualizowanie znaczeń znajdujących się w niej dzieł. Prace te zostały zainaugurowane realizacją w latach 2007-2008 serii trzech wystaw ukazujących muzealne zbiory z trzech różnych perspektyw badawczych: politycznej, formalistycznej i psychoanalitycznej. Od 2008 roku zbiory te są wystawiane w najnowszym oddziale Muzeum Sztuki, ms2, a ich kolejne prezentacje zrywają zarówno z chronologicznym układem dzieł, jak i ideą „wystawy stałej”. W ramach pracy nad kolekcją realizowane są kolejne projekty wystawiennicze na nowo odkrywające zawarty w niej potencjał – także w konfrontacji z innymi kolekcjami (jak np. w wystawie „Korespondencje. Sztuka nowoczesna i uniwersalizm”).",
  "informative:thirdParagraph": "Kolekcję udostępniono publiczności po raz pierwszy w lutym 1931 r. w pierwotnej siedzibie muzeum w ratuszu przy Placu Wolności 1. Zbiory grupy „a.r.” gromadzone były w latach 1929–32 i uzupełniane do 1938 roku. Inicjatorem i głównym animatorem akcji pozyskiwania darów od artystów był malarz i teoretyk sztuki Władysław Strzemiński, aktywnie wspierany przez rzeźbiarkę Katarzynę Kobro, malarza Henryka Stażewskiego oraz poetów Jana Brzękowskiego i Juliana Przybosia. Zebrana Kolekcja w swym wymiarze ideowym stanowi obraz preferencji artystycznych Strzemińskiego, choć jej kształt ostateczny jest wypadkową działań wielu osób, w tym Henryka Stażewskiego, Hansa Arpa i Michela Seuphora.",
  "informative:fourthParagraph": "Kolekcja grupy „a.r” stanowiła przegląd awangardowych nurtów i tendencji końca lat 20. minionego wieku i stała się początkiem zbiorów sztuki nowoczesnej, które są wciąż uzupełniane współczesnymi dziełami z obszaru sztuki eksperymentującej. Niezmienne otwarcie na współczesność jest kontynuacją ideowych źródeł, które doprowadziły do powstania kolekcji. W ramach nowej odsłony zaprezentowano prace awangardowych twórców z kolekcji grupy „a.r.”, m.in.: Maxa Ernsta, Władysława Strzemińskiego, Katarzyny Kobro, Kurta Schwittersa, Kazimierza Podsadeckiego, Enrico Prampoliniego, Janusza Marii Brzeskiego, Teresy Żarnower, Mieczysława Szczuki. W kontekście zagadnień tworzących nowoczesność usytuowane są prace m.in. Włodzimierza Borowskiego, Dereka Boshiera, Christiana Boltanskiego, Josepha Beuysa, Bridget Riley, Aliny Szapocznikow, Ewy Partum, Krzysztofa Wodiczki, Edwarda Krasińskiego, Alego Kazmy, Barbary Hammer, Agnieszki Kalinowskiej, Zofii Kulik, Jadwigi Maziarskiej, Erny Rosenstein, Jadwigi Sawickej, Ahlam Shibli, Mladena Stilinovića, Mony Vătămanu & Florin Tudor, Haegue Yang, Konrada Smoleńskiego, Cezarego Bodzianowskiego, Liama Gillicka, Zbigniewa Libery, Artura Żmijewskiego, Julity Wójcik, Antje Majewski czy Allana Sekuly, a także obiekty i druki ulotne pochodzące z archiwum Muzeum, m. in. scenopis rysunkowy do filmu „Jan Matejko” Andrzeja Wajdy.",
  "informative:titlePlace": "miejsce",
  "informative:contentPlace": "ms², Ogrodowa 19",
  "informative:titleTime": "czas",
  "informative:contentTime": "Od 24 stycznia 2014",
  "informative:titleCurator": "zespół kuratorski",
  "informative:contentCurator": "Jarosław Suchan, Aleksandra Jach, Paulina Kurc-Maj, Maria Morzuch, Anna Saciuk-Gąsowska, Joanna Sokołowska, Katarzyna Słoboda, Magdalena Ziółkowska",
  "informative:titleArrangement": "aranzacja",
  "informative:contentArrangement": "BudCud",
  "informative:titleCoordinator": "koordynatorka wystawy",
  "informative:contentCoordinator": "Martyna Dec",
  "informative:titleGraphics": "opracowanie graficzne",
  "informative:contentGraphics": "Hakobo",
  "informative:readMore": "Czytaj więcej",
  "informative:readLess": "Czytaj mniej",
  "generative:algorithmCaption": "Wygenerowany znak",
  "generative:generateLogo": "Wygeneruj znak graficzny",
  "generativeText:intro": "Prezentowana identyfikacja wizualna wystawy Atlas Nowoczesności został stworzona z wykorzystaniem algorytmu generatywnego. Oznacza to, że znak graficzny, prezentowany między innymi w tej sekcji strony, jest efektem działania zaimplementowanego algorytmu, a dane, na których oparte jest jego działanie stanowią cechy opisujące eksponaty zebrane na omawianej wystawie. Dołożono starań, aby prace tworzone przez algorytm zachowywały unikalność dla pojedynczego zestawu danych. W tej sekcji pokrótce zostaną opisane aspekty takie, jak sposób działania algorytmu oraz jego cechy.",
  "generativeText:firstHeader": "SPOSÓB DZIAŁANIA ALGORYTMU",
  "generativeText:algorithmParagraph": "Przed opisem samego procesu działania algorytmu należy opisać siatkę projektową, która posłużyła przy tworzeniu znaku graficznego. Siatka składa się z 14 kwadratów, ułożonych w 2 rzędach, po 7 każdy. 1 kwadrat odpowiada 1 obszarowi nowoczesności przyjętemu na wystawie Atlas Nowoczesności. Naniesiono na nie 4 drogi poziome, 17 dróg pionowych oraz 4 drogi ukośne.",
  "generativeText:stepsIntro": "Jeżeli chodzi o proces działania algorytmu, to można podzielić go na trzy części:",
  "generativeText:algorithmFirstStep": "1. Generowanie dróg poziomych oraz pionowych",
  "generativeText:algorithmSecondStep": "2. Generowanie dróg ukośnych",
  "generativeText:algorithmThirdStep": "3. Wydzielenie finalnego znaku graficznego.",
  "generativeText:roadsFeatures": "W przypadku dróg poziomych oraz pionowych parametry je opisujące oraz zasady ich wyliczania są takie same, stąd zostały one zaliczone do wspólnego kroku. Wspomniane parametry są następujące:",
  "generativeText:firstRoadFeature": "- punkt początkowy",
  "generativeText:secondRoadFeature": "- maksymalna długość",
  "generativeText:thirdRoadFeature": "- indeks opisujący położenie drogi na siatce",
  "generativeText:obliqueRoadFeature": "Natomiast w przypadku dróg ukośnych losowany jest jedynie indeks odpowiadający ułożeniu drogi na siatce.",
  "generativeText:algorithmWork": "Algorytm rozpoczyna działanie od wylosowania jednej pracy, której dane będą wykorzystane przy generowaniu znaku graficznego. Jej parametry są odpowiednio przeliczane we wspomnianych dwóch pierwszych krokach. Po uzyskaniu siatki z rozrysowanymi wszystkimi drogami, losowany jest pojedynczy kwadrat, który po wydzieleniu staje się nowym logo wystawy.",
  "generativeText:algorithmFeatures": "CECHY ALGORYTMU",
  "generativeText:firstFeatureHeader": "Oddanie cech wystawy w działaniu algorytmu",
  "generativeText:secondFeatureHeader": "Powiązanie tworzonego symbolu z eksponatami wystawy",
  "generativeText:thirdFeatureHeader": "Zapewnienie unikalności",
  "generativeText:firstFeatureText1": "Tworzony system graficzny powinien w określony sposób odwzorowywać cechy charakterystyczne dla opisywanej przez niego wystawy. W tym przypadku tymi cechami stały się: fragmentaryczność oraz nieciągłość, a ich dobór podyktowany był sposobem, w jaki wystawa została opisana w jednym z informatorów Muzeum Sztuki:",
  "generativeText:firstFeatureText2": " Kluczowym staje się również określenie „mapy”, jako określenie pojedynczego obszaru sztuki nowoczesnej, spośród wielu przedstawionych na wystawie. Wspominane właściwości wystawy zostały zawarte w warstwie konceptualnej tworzonego algorytmu, przez co każdy symbol, który jest efektem jego działania znajduje swoje powiązanie z obiektem wystawy.",
  "generativeText:firstFeatureQuote": "Pojawiający się w tytule „atlas” najwłaściwiej określa konstrukcję wystawy: jest ona swoistym zbiorem „map”, z których każda opisuje topografię innego terytorium nowoczesności. [...] Mapy z pewnością nie obejmują wszystkich obszarów nowoczesnego świata, ale też nie takie stały za nimi ambicje. Poza wszystkim, niekompletność tego zbioru, a także kolażowy sposób jego organizacji, zdają się najlepiej oddawać nowoczesny sposób widzenia rzeczywistości z jego fragmentarycznością i nieciągłością.",
  "generativeText:secondFeatureText": "Dodatkowo poszukiwano, w jaki sposób eksponaty zebrane na wystawie, których obecność i sposób dobrania kształtuje jej charakter, mogą wpłynąć na kształtowanie atrybutów generowanego znaku. Ten rodzaj asocjacji udało się wytworzyć poprzez używanie w procesie tworzenia znaku danych prac przedstawionych na wystawie. Odbywa się to tak, że w usystematyzowany sposób na ich podstawie wyliczane są parametry tworzonych symboli.",
  "generativeText:thirdFeatureText": "Skoro każdy symbol bazuje na danych pochodzących od jednej z prac Atlasu Nowoczesności i ma w przyjętym języku środków wizualnych je reprezentować, to powinien zapewnić im również indywidualność oraz unikalność, aby różnicować prace między sobą. Dlatego należy dołożyć starań do wprowadzenia mechanizmów uniemożliwiających doprowadzenia do sytuacji, w której dla dwóch lub więcej zupełnie innych prac powstanie identyczny znak graficzny. Przyjęte rozwiązanie dla tego problemu opiera się na odpowiednim doborze siatki projektowej oraz grubości rysowanych linii w taki sposób, by różniły się dla symboli graficznych opierających się na tych fragmentach siatki, które się powtarzają.",
  "artwork:author": "Autor",
  "artwork:title": "Tytuł",
  "artwork:date": "Rok powstania",
  "artwork:size": "Wymiary",
  "artwork:materials": "Materiały",
  "artwork:phrase": "Obszar nowoczesności",
  "modernity:muzeum": "Muzeum",
  "modernity:autonomia": "Autonomia",
  "modernity:kapitał": "Kapitał",
  "modernity:maszyna": "Maszyna",
  "modernity:miasto": "Miasto",
  "modernity:postęp": "Postęp",
  "modernity:eksperyment": "Eksperyment",
  "modernity:propaganda": "Propaganda",
  "modernity:emancypacja": "Emancypacja",
  "modernity:rewolucja": "Rewolucja",
  "modernity:katastrofa": "Katastrofa",
  "modernity:ja": "Ja",
  "modernity:norma": "Norma",
  "modernity:tradycja": "Tradycja",
  "resources:discusionTitle": "Atlas Nowoczesności. Dyskusja z udziałem Marii Poprzęckiej, Karoliny Sikorskiej i Jarosława Suchana",
  "resources:movieTitle": "Atlas Nowoczesności. Film o wystawie",
  "resources:buyTicketTitle": "Kup bilet na wystawę",
  "resources:folderDownloadTitle": " Atlas Nowoczesności. Folder wystawy",
  "resourceType:video": "Wideo",
  "resourceType:docs": "Dokument",
  "resourceType:ref": "Odnośnik",
  "mediaBar:caption": "Odwiedź stronę ms",
  "footer:caption": "Jan Klamka x Muzeum Sztuki w Łodzi © 2021",
  "footer:museum": "Muzeum Sztuki w Łodzi",
  "head:title": "Atlas Nowoczesności"
}